;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Pierre le Lidgeu
; TranslationAuthorWeb: http://www.colok-traductions.com/
; Soft Version: 4.84.466
; Update: April 30, 2018
;
[Lang]
NativeLanguage=Français
[GUI]
ButtonYes=Oui
ButtonNo=Non
ButtonOK=OK
ButtonMinimize=Réduire
ButtonMaximize=Agrandir
ButtonClose=Fermer
ButtonRestore=Restaurer
ButtonMenu=Menu
ButtonSkin=Thème
apply=Appliquer
Nothanks=Non, merci
ButtonCancel=Annuler

[Translation]
LangCode=040c
ReadHabit=Left-to-right
LanguageName=FR
LangShortName=fr-fr
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Octets
KB=Ko
MB=Mo
GB=Go
pmDefault=Défaut
Information=Information
Warning=Avertissements
Error=Erreur
Confirm=Confirmation
CurVer=Version actuelle :
FrmSkin.Btnok.Caption=OK
Weathertag=C
FrmGeneral.lblunit.caption=Unité température :
DelSkinHint=Supprimer le thème
LikeOurSoft=Vous aimez Wise Care 365, essayez d'autres gratuiciels de l'équipe Wise !
DownloadMore=Téléchargez gratis
Frmboot.lblsec.caption=Sec
FrmBuy.lblinfo4.caption=Support gratuit illimité.
;
; Popup menu
;
pmDelete=Supprimer les gros fichiers sélectionnés
pmHelp=Aide en ligne
pmforum=Forum (anglais)
pmHome=Page d'accueil
pmContact=Nous contacter
pmSettings=Paramètres
pmCheckNew=Mettre à jour
pmLang=Langues
pmRegister=S'enregistrer
pmLicenseKey=Changer de licence
pmAbout=A propos
pmIgnore=Ignorer cette entrée
pmRCrec=Sélectionner les entrées sûres
pmDCrec=Recommandé
pmAll1=Tout cocher
pmNone=Rien cocher
pmInvert=Inverser la sélection
pmGo=Ouvrir le dossier parent
pmGoReg=Ouvrir dans l'éditeur du Registre ...
pmExport=Exporter vers ...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Assistance
FrmWPMain.btncheckup.caption=Vérification
FrmWPMain.btnsysclean.caption=Nettoyages
FrmWPMain.btnsystune.caption=Réglages
FrmWPMain.btnprivacy.caption=Vie privée
FrmWPMain.btnSysmon.caption=Inspection
FrmChangeHeader.caption=Changer d'avatar
FrmHome.btnactive.caption=Devenir PRO
FrmHome.lblshare.caption=Partager Wise Care 365
FrmHome.lbltools.caption=Utilitaires
FrmHome.btntools.hint=Utilitaires supplémentaires
FrmHome.btnhead.Hint=Changer d'avatar
FrmHome.edtuser.Hint=Changer de pseudonyme
FrmHome.btnfacebook.hint=Partagez Wise Care 365 sur Facebook
FrmHome.btntwitter.hint=Partagez Wise Care 365 sur Twitter
FrmHome.btngoogle.hint=Partagez Wise Care 365 sur Google+
FrmHome.btnemail.hint=Parlez de Wise Care 365 à vos amis
FrmHistory.btncheckup.caption=Vérifier !!
FrmHistory.lblrecord.caption=Bilan du dernier nettoyage
FrmExam.btncancel.caption=Annuler
FrmExam.lblrecheck.caption=Revérifier
FrmExam.btnfix.caption=Corriger
FrmButtons.lblinfo.caption=Vous pouvez trier tous les utilitaires ci-dessous par "Glisser - Déposer".
;
; About
;
Frmabout.lblstatus.caption=Statut :
FrmAbout.caption=A propos
FrmAbout.lblver.caption=Version actuelle :
FrmAbout.lblemail.caption=Support courriel :
FrmAbout.lblhome.caption=Page d'accueil :
FrmAbout.lblthanks.caption=Merci aux personnes suivantes pour leur contribution :
FrmAbout.lblWarning.caption=Avertissement : Ce logiciel est protégé par la loi et les traités internationaux sur les droits d'auteurs.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Analyser ...
Frmadvdc.lblpath.caption=Lecteur(s) :
Frmadvdc.btnrescan.caption=Réanalyser
Frmadvdc.btnall.caption=Tout cocher
Frmadvdc.btnadvanced.caption=Options avancées
Frmadvdc.btnnone.caption=Rien cocher
Frmadvdc.lblspeed.caption=La vitesse de balayage la plus rapide du monde!
Frmadvdc.lblrec.caption=Autres applications :
Frmadvdc.vtfiles.Columns[0]=Nom de fichier
Frmadvdc.vtfiles.Columns[1]=Taille
Frmadvdc.vtfiles.Columns[2]=Chemin
Frmadvdc.vtfiles.Columns[3]=Date dernier accès
Frmadvdc.vtfiles.Columns[4]=Type
FrmAdvSettings.lblinfo.caption=La détection de fichiers vides (0 octet) ne s'exécute qu'une fois, à chaque demande.
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Ajouter
FrmAdvSettings.btnremove.caption=Supprimer
FrmAdvSettings.btncancel.caption=Annuler
FrmAdvSettings.wcknull.caption=Trouver fichiers vides (+ lent)
FrmAdvSettings.wckshortcut.caption=Trouver raccourcis invalides (+ lent)
FrmAdvSettings.caption=Options avancées
FrmAdvSettings.btnre.caption=Recommandé
FrmAdvSettings.btnall.caption=Tout cocher
FrmAdvSettings.btnnone.caption=Rien cocher
;
; Backup and restore
;
FrmBackup.caption=Sauvegarde
FrmBackup.btnreg.caption=Créer une sauvegarde totale du Registre
FrmBackup.btnsys.caption=Créer un point de restauration Système
FrmRestore.caption=Centre de restauration
FrmRestore.btnRegBk.caption=Registre
FrmRestore.btnSysBK.caption=Système
FrmRestore.btnclose.caption=Fermer
FrmRestore.btnrestore.caption=Restaurer
FrmRestore.btnremove.caption=Supprimer
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Ajouter "Broyer fichier/dossier" au menu contextuel.
FrmBFConfig.btnall.caption=Tout cocher
FrmBFConfig.btnnone.caption=Rien cocher
FrmBFConfig.btnRemove.caption=Supprimer
FrmBFConfig.caption=Ignorer tout
Frmbigfile.vtfiles.Columns[0]=Nom de fichier
Frmbigfile.vtfiles.Columns[1]=Taille
Frmbigfile.vtfiles.Columns[2]=Type
Frmbigfile.vtfiles.Columns[3]=Date dernier accès
Frmbigfile.vtfiles.Columns[4]=Chemin
Frmbigfile.lblpath.caption=Lecteur(s) :
Frmbigfile.btnrescan.caption=Réanalyser
Frmbigfile.btnsearch.caption=Chercher
Frmbigfile.btndel.caption=Supprimer
Frmbigfile.btncancel.caption=Arrêter
FrmBigFile.btnIgnore.caption=Ignorer les sélectionnés
FrmBigFile.btnExport.caption=Exporter ...
FrmBigFile.btnExConfig.caption=Eléments ignorés
;
; Register 
;
FrmBuy.lblfull.caption=Enregistrez-vous pour la version complète de Wise Care 365 Pro :
FrmBuy.lblfull1.caption=Pour utiliser tous les dispositifs de Wise Care 365, vous devez acheter la version PRO. Avec celle-ci, vous pouvez :
FrmBuy.lblinfo0.caption=Un seul clic répare tous les problèmes en quelques secondes
FrmBuy.lblinfo1.caption=Nettoie automatiquement tous les fichiers inutiles, traces et historiques.
FrmBuy.lblinfo2.caption=Accélère les vitesses de démarrage et connexions Internet et conserve votre PC comme neuf.
FrmBuy.lblinfo3.caption=Protection et optimisation en temps réel, pour tout système Windows.
FrmBuy.btnbuy.caption=Achetez !!
FrmBuy.btnactive.caption=Activez votre clé de licence
FrmBuy.lblguarantee.caption=Si vous n'êtes pas satisfait du produit, quelle qu'en soit la raison, vous serez entièrement remboursé dans les 60 jours de l'achat.
FrmBuy.lblkey.caption=Vous avez déjà une clé de licence ?
FrmRegister.caption=S'enregistrer
FrmLicense.lblinfo.caption=Merci d'évaluer Wise Care 365 !
FrmLicense.lblinput.caption=Activez la version PRO : entrez votre licence.
FrmLicense.lblname.caption=Utilisateur :
FrmLicense.lblemail.caption=Courriel :
FrmLicense.lblkey.caption=Clé licence :
FrmLicense.btnregister.caption=S'enregistrer
FrmLicense.lblhelp.caption=Des problèmes d'entrée de la clé de licence ?
FrmLicense.lblnokey.caption=Vous n'avez pas encore reçu votre clé de licence ?
FrmLicense.lblsupport.caption=Nous contacter
FrmLicense.btnbuy.caption=Achetez !!
FrmExitNotice.btnexit.caption=Quitter
FrmExitNotice.btnreg.caption=Effectuez un enregistrement facile
FrmExitNotice.lbltitle.caption=Avant de fermer Wise Care 365 Pro, notez ceci :
FrmExitNotice.lblinfo.caption=Ces problèmes peuvent ralentir votre PC, réduire son efficacité, vous faire perdre du temps et accroître votre frustation.
FrmExitNotice.lblregister.caption=Enregistrer Wise Care 365 pour :
;
; Common disk clean
;
FrmCommon.btnall.caption=Tout cocher
FrmCommon.btnre.caption=Recommandé
FrmCommon.btnnone.caption=Rien cocher
FrmCommon.btnScan.caption=Analyser ...
FrmCommon.lblstat.caption=Nettoyage rapide et facile des fichiers inutiles et des traces.
FrmCommon.btncancel.caption=Annuler
FrmCommon.btnrescan.caption=Réanalyser
;
; Registry Clean
;
FrmRegClean.btnall.caption=Tout cocher
FrmRegClean.btnre.caption=Recommandé
FrmRegClean.btnnone.caption=Rien cocher
FrmRegClean.btnCustom.caption=Personnaliser
FrmRegClean.WiseLabel1.caption=Planificateur
FrmRegClean.lbltype.caption=Périodicité :
FrmRegClean.lblweek.caption=Jour :
FrmRegClean.lbltime.caption=Heure :
FrmRegClean.btnScan.caption=Analyser ...
FrmRegClean.btncancel.caption=Annuler
FrmRegClean.btnrescan.caption=Réanalyser
FrmRegClean.lblstat.caption=Vous n'avez pas encore nettoyé le registre. Faites-le !
FrmRegClean.lblinfo.caption=Un nettoyage régulier rend votre PC plus rapide et plus stable.
Frmcustom.caption=Personnaliser
Frmcustom.btnre.caption=Recommandé
Frmcustom.btnall.caption=Tout cocher
Frmcustom.btnnone.caption=Rien cocher
Frmcustom.btncancel.caption=Annuler
Frmcustom.btnok.caption=OK
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espace libre
FrmDiskDefrag.btnfolder.caption=Dossier
FrmDiskDefrag.btnfile.caption=Fichier
FrmDiskDefrag.btnsystem.caption=Fichier système
FrmDiskDefrag.btnFragmented.caption=Fragmenté
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Eteindre le PC après défragmentation.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Arrêter
FrmDiskDefrag.btnDefrag.caption=Défragmenter
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption="Effaceur de disques" peut protéger votre vie privée en enlevant complètement les fichiers supprimés, empêchant ainsi un logiciel de récupération de pouvoir les reconstituer.
FrmDiskErase.btnstopErase.caption=Arrêter
FrmDiskErase.chkshutdown.caption=Eteindre le PC après l'effacement de disque(s).
FrmDiskErase.BtnErase.caption=Effacer
FrmDiskErase.lblerasemode.caption=Sécurité :
FrmDiskErase.vstDisk.Columns[0]=Lecteurs
FrmDiskErase.vstDisk.Columns[1]=Taille totale
FrmDiskErase.vstDisk.Columns[2]=Taille libre
FrmDiskErase.vstDisk.Columns[3]=Etat
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Importer
FrmExclusion.btnexport.caption=Exporter
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Les fichiers broyés seront entièrement retirés et ne pourront plus être restaurés.
FrmFileShredder.lblFileLine2.caption=La restauration des fichiers broyés sera rendue impossible par une réécriture sur leurs emplacements d'origine.
FrmFileShredder.btnErase.caption=Broyer
FrmFileShredder.btnaddfile.caption=Ajout fichiers
FrmFileShredder.btnaddfolder.caption=Ajout dossiers
FrmFileShredder.btnstop.caption=Arrêter
FrmFileShredder.btndelitem.caption=Supprimer
FrmFileShredder.vtfiles.Columns[0]=Nom de fichier/dossier
FrmFileShredder.vtfiles.Columns[1]=Chemin
FrmFileShredder.vtfiles.Columns[2]=Etat
;
; General Settings 
;
FrmGeneral.lbltrash.caption=Les fichiers inutiles dépassent
FrmGeneral.lbltrace.caption=Le nombre de traces dépasse
FrmGeneral.chkturbo.caption=Auto-exécuter Wise Turbo dès qu'une des limites est atteinte
FrmGeneral.chkstartup.caption=Lancer au démarrage de Windows
FrmGeneral.chkbooster.caption=Exécuter l'accélérateur d'amorçage au démarrage du PC
FrmGeneral.lblsys.caption=Système
FrmGeneral.lblupdate.caption=Vérifier les mises à jour :
FrmGeneral.chknews.caption=Vérifier les nouveautés pendant le chargement de l'application
FrmGeneral.chkexp.caption=Rejoindre le "Customer Experience Improvement Program"
FrmGeneral.lblexp.caption=Détails
FrmGeneral.lblportable.caption=Version portable
FrmGeneral.btnmakeportable.caption=Créer la vôtre
FrmGeneral.lblinterface.caption=Interface
FrmGeneral.lbllang.caption=Langue :
FrmGeneral.chkue.caption=Rejoignez notre "Customer Experience Improvement Program" (en anglais)
FrmGeneral.btnupdate.caption=Mette à jour ?
FrmBoosterSettings.chkauto.caption=Obtenir la météo par localisation automatique
FrmBoosterSettings.chkset.caption=Utiliser l'endroit suivant pour recevoir la météo
FrmGobleSettings.btnstartup.caption=Accélérateur amorçage
;
; Settings GUI
;
FrmGobleSettings.caption=Paramètres
FrmGobleSettings.TabBtnGeneral.caption=Général
FrmGobleSettings.TabBtnClean.caption=Nettoyage
FrmGobleSettings.TabBtnExclusion.caption=Exclusion
FrmGobleSettings.TabBtnCheckup.caption=Vérifier !!
FrmGobleSettings.btncancel.caption=Annuler
FrmGobleSettings.btnok.caption=OK
FrmGobleSettings.btnTray.caption=Zone de notification
FrmGobleSettings.btnSysProect.caption=Protection Système
;
; Update
;
FrmNewVer.lblTitle.caption=Une nouvelle version est disponible
FrmNewVer.lblignore.caption=Ignorer cette version
FrmNewVer.btnno.caption=Pas maintenant
FrmNewVer.btnUpdate.caption=Mettre à jour maintenant
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Optimiser
FrmOptimizer.lblinfoex.caption="Réglages" ajuste votre système pour l'améliorer lui-même et le réseau.
FrmOptimizer.btnnone.caption=Rien cocher
FrmOptimizer.btnall.caption=Tout cocher
FrmOptimizer.btnDefault.caption=Défauts Système
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Protéger votre vie privée en effaçant les données de vos traces personnelles.
FrmPrivacyErase.btnrescan.caption=Réanalyser
FrmPrivacyErase.btnScan.caption=Analyser ...
;
; Register defrag
;
FrmProcess.caption=Défragmentation du Registre
FrmProcess.lblwait.caption=Patientez ...
FrmProcess.lblinfo.caption=Le PC sera inerte durant quelques secondes/minutes.
FrmRegDefragger.lblinfo.caption=La défragmentation du registre rendra votre PC plus rapide et plus stable.
FrmRegDefragger.lblstat.caption=Vous n'avez pas encore défragmenté votre registre. Une défragmentation est recommandée!
FrmRegDefragger.btndefrag.caption=Défragmenter
FrmRegDefragger.lblinfo1.caption=1. Nous vous recommandons de fermer toutes les applications en cours avant de lancer cette fonction.
FrmRegDefragger.lblinfo2.caption=2. Le système ne répondra plus durant l'analyse.
FrmRegDefragger.lblinfo3.caption=3. Le système sera redémarré après la défragmentation du registre.
FrmRegDefragger.lblinfo4.caption=4. N'interrompez pas la défragmentation du registre, cela provoquera des conséquences inconnues.
FrmRegDefragger.vtdefrag.Columns[0]=Nom de la ruche
FrmRegDefragger.vtdefrag.Columns[1]=Taille actuelle
FrmRegDefragger.vtdefrag.Columns[2]=Nouvelle taille
FrmRegDefragger.vtdefrag.Columns[3]=Taux de fragmentation
FrmRegDefragger.btnAnalysis.caption=Analyser
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Conseil : Conservez votre mot de passe en lieu sûr, en cas d'oubli.
FrmPwGenerator.BtnCopy.caption=Copier dans le presse-papiers
FrmPwGenerator.ckdigital.caption=Numérique
FrmPwGenerator.cklowercase.caption=Minuscules
FrmPwGenerator.ckupercase.caption=Majuscules
FrmPwGenerator.ckspecial.caption=Caractères spéciaux
FrmPwGenerator.lblinfo.caption=Le Générateur de mot de passe vous aidera à créer un code solide
FrmPwGenerator.lbllen.caption=Longueur du code
FrmPwGenerator.Btngenerator.caption=Générateur de mot de passe
;
; Software Rate
;
FrmRate.Btnlist.caption=Avis d'utilisateur
FrmRate.Btnreview.caption=Mon avis
FrmRate.Btnfirst.caption=Soyez notre premier critique
FrmRate.Btnsubmit.caption=Soumettre
FrmRate.lblscore.caption=Evaluer :
FrmRate.lblscorehint.caption=(Cliquez les étoiles pour évaluer)
FrmRate.lblnick.caption=Votre alias :
FrmRate.lblnickhint.caption=(Optionnel)
FrmRate.lblemail.caption=Votre courriel :
FrmRate.lblemailhint.caption=(Optionnel)
FrmRate.lblcontent.caption=Contenu :
FrmRate.lblcontenthint.caption=(Optionnel)
FrmRate.lbldesctitle.caption=Description du logiciel :
FrmRate.lblratesoft.caption=Logiciel(s) recommandé(s)
;
; Schedule task
;
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=Annuler
FrmSchedule.lblinfo.caption=Un nettoyage automatique régulier maintient votre PC à ses performances maximales et vous fait gagner du temps.
FrmSchedule.chksilent.caption=Mode silencieux
FrmSchedule.lbltype.caption=Périodicité :
FrmSchedule.lblweek.caption=Jour :
FrmSchedule.lbltime.caption=Heure :
FrmSchedule.caption=Planifier une tâche
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Masquer tous les services Microsoft
FrmStartupMgr.TabBtnBoot.caption=Démarrage
FrmStartupMgr.TabBtnService.caption=Services
FrmStartupMgr.TabBtnHis.caption=Désactivés
FrmStartupMgr.BtnRestoreAll.caption=Restauration '1-clic'
FrmStartupMgr.tabbtnup.caption=Accélération
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Alléger ...
FrmSysClean.btnall.caption=Tout cocher
FrmSysClean.btnrecommended.caption=Recommandé
FrmSysClean.btnnone.caption=Rien cocher
FrmSysClean.vtsys.Columns[0]=Elément
FrmSysClean.vtsys.Columns[1]=Taille
FrmSysClean.vtsys.Columns[2]=Emplacement
FrmSysClean.vtsys.Columns[3]=Suggestion
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Gros fichiers
FrmTabPrivcay.TabBtnPrivacyErase.caption=Effacer traces
FrmTabPrivcay.TabBtnDiskErase.caption=Effacer disques
FrmTabPrivcay.TabBtnFileShredder.caption=Broyer fichiers
FrmTabPrivcay.TabBtnPwGenerator.caption=Générateur de mot de passe
FrmTabSysClean.TabbtnRegclean.caption=Registre
FrmTabSysClean.TabBtnCommonClean.caption=Disques - standard
FrmTabSysClean.TabBtnAdvClean.caption=Disques - avancé
FrmTabSysClean.TabBtnSysSimming.caption=Alléger le système
FrmTabSysTune.TabbtnSysOpt.caption=Optimiser Système
FrmTabSysTune.TabBtnDDefrag.caption=Défrag. disques
FrmTabSysTune.TabBtnRDefrag.caption=Défrag. Registre
FrmTabSysTune.TabBtnBoot.caption=Gérer Démarrage
FrmTabSysTune.TabBtnContext.caption=Menu contextuel
FrmTabSysMon.TabBtnProcess.caption=Processus en cours
FrmTabSysMon.TabBtnHard.caption=Propriétés du matériel
FrmTabSysMon.btnProcessor.caption=Processeur
FrmTabSysMon.btnBoard.caption=Carte-mère
FrmTabSysMon.btnMemory.caption=Mémoire
FrmTabSysMon.btnGraphic.caption=Carte graphique
FrmTabSysMon.btnDisk.caption=Disque dur
FrmTabSysMon.btnNetAdapter.caption=Adaptateur réseau
FrmTabSysMon.btnSoundCard.caption=Carte son
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Suppression sécurisée
FrmSettingClean.chkAutoBackup.caption=Auto-sauvegarde du Registre au nettoyage
FrmSettingClean.lblfolder.caption=Personnaliser le dossier à vider (réservé aux experts)
FrmSettingClean.btnadd.caption=Ajouter
FrmSettingClean.btnremove.caption=Supprimer
FrmSettingClean.lblscanmode.caption=Mode d'analyse du Registre
FrmSettingClean.rdnormal.caption=Normal (recommandé)
FrmSettingClean.rdssafe.caption=Sûr (entrées sûres à enlever)
FrmSettingClean.rddeep.caption=Profond (utilisateurs avancés)
FrmSettingClean.lblusers.caption=Multi-utilisateur :
frmsettingclean.rdauser.caption=Tous
frmsettingclean.rdcuser.caption=Uniquement l'actuel
frmsettingclean.rdusers.caption=Les sélectionnés
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Restaurer
FrmIgnoredItems.btnall.caption=Tout cocher
FrmIgnoredItems.btnnone.caption=Rien cocher
FrmIgnoredItems.lblinfo.caption=Ignorer les éléments cochés
;
; Shutdown notice
;
FrmShutDownNote.caption=Avis d'extinction
FrmShutDownNote.btnCancel.caption=Annuler
;
; Skin
;
Frmskin.lblphoto.caption=Thème personnalisé
FrmSkin.lblprevious.caption=Précédent
FrmSkin.lblnext.caption=Suivant
;
; Input Window 
;
frminput.btncancel.caption=Annuler
frminput.btnok.caption=OK
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Avatar personnel
FrmChangeHeader.btnsys.caption=Avatar système
FrmChangeHeader.btnlocal.caption=Image locale
FrmChangeHeader.btnok.caption=OK
FrmChangeHeader.btncancel.caption=Annuler
FrmChangeHeader.lblpreview.caption=Aperçu
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program (C.E.I.P.)
Frmsecurity.lbltitle.caption=Rejoindre le "Customer Experience Improvement Program"
Frmsecurity.lblinfo1.caption=Contribuez à l'amélioration de ce produit, participez (EN ANGLAIS) au "C.E.I.P." et envoyez-nous un retour d'information sur votre utilisation des produits WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Aucune information n'est collectée pour vous identifier ou vous contacter. Vous pouvez quitter le programme à tout moment.
Frmsecurity.lbllink.caption=En apprendre plus sur le "Customer Experience Improvement Program".
Frmsecurity.cbagree.caption=Je veux contribuer au "Customer Experience Improvement Program".
Frmsecurity.cbagainst.caption=Je ne veux pas contribuer pour l'instant.
Frmsecurity.btnok.caption=OK
;
;
;
FrmTrail.lbltitle.caption=Merci d'avoir choisi Wise Care 365
FrmTrail.lblhint.caption=Après l'expiration de la période d'essai, vous ne disposerez plus des fonctions suivantes :
FrmTrail.lblinfo0.caption=1, Vérification et réparations des erreurs en un clic.
FrmTrail.lblinfo1.caption=2, Effaceur de traces.
FrmTrail.lblinfo2.caption=3, Gestion du menu contextuel.
FrmTrail.lblinfo3.caption=4, Mise à jour automatique.
FrmTrail.lblinfo4.caption=5, Nouveaux thèmes fantastiques.
FrmTrail.lblhint1.caption=Si vous aimez ce logiciel, merci de renouveler la licence à temps.
FrmTrail.btnbuy.caption=Acheter !!
FrmTrail.btnClose.caption=Plus tard

[WiseTray]
TfrmTraySetting.ckclose.caption=Fermeture programme principal ET icône de notification.
TfrmAssistMsg.ckbxNoPrompt.caption=Ne plus guider
TfrmTraySetting.ckAssist.caption=M'avertir en cas de réponse à ma demande.
TfrmTraySetting.ckReware.caption=M'avertir quand une question payante est déposée.
TfrmTraySetting.Caption=Paramètres
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=Annuler
TfrmTraySetting.ckbx4.Caption=Afficher la fenêtre flottante pendant l'exécution.
TfrmTraySetting.lbl4.Caption=Optimise automatiquement la mémoire lorsque son taux d'utilisation dépasse cette valeur :
TfrmTraySetting.lbl1.Caption=Unité de température
TfrmTraySetting.lbl2.Caption=Afficher les infos Système
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Optimisation automatique
TfrmTraySetting.ckbx5.Caption=Température CPU
TfrmTraySetting.ckbx6.Caption=Température GPU
TfrmTraySetting.ckbx7.Caption=Disque dur
TfrmTraySetting.ckbx8.Caption=Température carte-mère
TfrmTraySetting.ckbx9.Caption=Vitesse réseau
TfrmTraySetting.ckbx10.Caption=Utilisation CPU
FrmTrayMain.btnExit.caption=Quitter
FrmTrayMain.btnShowMain.caption=Ouvrir le programme principal
FrmTrayMain.ppmitem2_1=Masquer la fenêtre flottante
FrmTrayMain.ppmitem2_2=Afficher la fenêtre flottante
frmWiseFloatWnd.ppmStayontop=Rester à l'avant-plan
frmWiseFloatWnd.ppmHide=Masquer
TfrmPopupWnd.Caption=Barre Wise Care 365
TfrmPopupWnd.btn1.Caption=Optimiser
TfrmPopupWnd.lblM.Caption=Mémoire :
TfrmPopupWnd.lblC.Caption=CPU :
TfrmPopupWnd.lblC1.Caption=CPU :
TfrmPopupWnd.lbl1.Caption_1=Mémoire disponible suffisante
TfrmPopupWnd.lbl1.Caption_2=Mémoire disponible faible
TfrmPopupWnd.lbl1.Caption_3=Mémoire disponible rare
TfrmPopupWnd.lvitem0=Optimiser les ressources système
TfrmPopupWnd.lvitem1=Nettoyer la mémoire
TfrmPopupWnd.lvitem10=Grande utilisation mémoire
TfrmPopupWnd.lvitem30=Grande utilisation CPU
TfrmPopupWnd.msg1=Libérer la mémoire
TfrmTraySetting.lblTip.Caption=Personnaliser la fenêtre flottante
TIP_CPU_USE=Utilisation CPU
H_ID_MAINBOARD=Température carte mère
H_ID_CUP=Température CPU 
H_ID_GRAPHICS_T=Température carte graphique
H_ID_DISK=Température disque

[Context]
ContxtMgrInfo=Une méthode facile pour activer / Désactiver le menu contextuel de Windows
ContextName=Logiciel lié
ContextPublisher=Editeur
ContextType=Type
ContextAction=Etat
ContextAll=Tous les fichiers (*)
ContextDirectory=Répertoire
ContextFolder=Dossier
ContextDrive=Lecteur
ContextBack=Bureau
ContextRecycle=Corbeille
ContextShortcut=Fichier raccourci
ContextExe=Fichier exécutable
Contextunknowndesc=Descriptif inconnu
Contextunknown=Entreprise inconnue

[Message]
MWDetected=MalwareBytes empêche %s de fonctionner. Cliquez sur OK pour obtenir la solution.
ConfirmRemoveDownload=Tous les fichiers du dossier de téléchargement vont être retirés. Etes-vous certain de vouloir continuer ??
OverMaxTimes=Echec d'authentification !! Vous avez peut-être dépassé le nombre maximum d'activations. Merci de nous contacter.
Skipped=Ignoré
7After=%d jours sont passés depuis le dernier nettoyage. Une analyse immédiate est recommandée.
7Before=Gardez vos disques propres pour préserver votre vie privée.
Activated=La version Pro a été activée.
ActivateOnline=Vérification de vos informations d'enregistrement, merci de patienter quelques secondes ...
AddFileType=Ajouter un type de fichier
AddFolder=Ajout dossier
AdviseClean=Un nettoyage régulier rendra votre PC plus rapide et plus sûr.
AllHardDrive=Disques durs locaux
AlreadExist=%s existe déjà dans la liste.
Analysing=Analyse en cours
Area=Zone
AvdDefaultHint=Détecte plus de fichiers inutiles et libère plus d'espace.
BackupDate=Date de sauvegarde
BackupType=Type de sauvegarde
BFName=Nom de fichier
BFPath=Chemin
BFSize=Taille fichier
BFType=Type
BigfileHint=Les fichiers importants et vitaux du Système ne sont pas affichés MAIS restez prudent dans le choix des fichiers à supprimer.
BigfileSearch=Pour récupérer de l'espace disque, supprimez régulièrement les gros fichiers inutiles !!
BigfileSearchFinish=Recherche terminée !! Gros fichiers trouvés : %d. Durée : %d seconde(s).
BigfileSelect=%d fichiers sont sélectionnés. Leur suppression libèrera %s d'espace disque.
bkAuto=Automatique
bkManual=Manuelle
Browse=Parcourir ...
BrowserRunning=%s est actif. Voulez-vous l'arrêter? Sinon les caches et cookies ne pourront être nettoyés!!
BtnHint=Plus rapide et sécurisé
BtnUpgrade=Devenir Pro
CCancel=Annuler
anFreeSpace=%d fichier(s) à supprimer et %s à récupérer
CannotCrTask=Impossible de planifier une tâche.
Clean=Sain
CleanDone=Nettoyage terminé !
CleanForReg=Nettoyage du Registre ...
CleanHis=Bilan du nettoyage
CleanNow=Il y a des risques "vie privée". Un nettoyage immédiat est conseillé.
Cleaning=Nettoyage ...
ComfirmDefrag=Sauvegardez vos travaux en cours, car le PC redémarrera immédiatement après la défragmentation. Voulez-vous défragmenter maintenant?
Complete=Terminé
Compress=Compression ...
ConfirmAdd=Etes-vous sûr de vouloir supprimer tous les fichiers dans %s lors d'un nettoyage avancé?
ConnectFail=Connexion au serveur impossible, vérifiez votre connexion Internet et réessayez plus trad.
CreateBackup=Sauvegarde en création ...
CreateBackupReg=Sauvegarde en création ... patientez quelques minutes.
CreateDate=Date de création
def15After=La dernière défragmentation date de %d jours. Une défragmentation est recommandée!
def15Before=Conserver un registre compact rendra votre PC plus rapide et plus stable.
DefaultValue=(Défaut)
DefragRate=Le taux d'optimisation est de : %s.
DefragReport=Le Registre a été compacté. Rapport d'optimisation :
DefragReport1=Ancienne taille :
DefragReport2=Nouvelle taille :
DefragReport3=Gain de taille :
delbigfile=Supprimer les fichiers sélectionnés est irréversible. Le faire quand même ?
delbigfileFail=Impossible de supprimer le fichier %s. Il est peut-être utilisé par une autre application.
DelSkin=Etes-vous sûr de supprimer ce décor ?
Description=Description
DisableAdd=Pour des raisons de sécurité, certains dossiers spéciaux (tels que le dossier "Windows", "Boot" du disque système et "CD-ROM") ne peuvent pas être ajoutés à cette liste.
Discount=(Une ristourne de 25% est actuellement accordée)
DiscountInfo1=Vous avez utilisé Wise Care 365 Free plus de %d jours,
DiscountInfo2=nous vous proposons maintenant une offre spéciale,
DiscountInfo3=payer seulement %s pour passer à la version PRO.
DownloadError=Erreur de téléchargement, réessayez plus tard.
DownloadingSkin=Le téléchargement en cours n'a pu être achevé. Mettez à jour plus tard.
DupFile=Le fichier est déjà dans la liste
DupFolder=Ce dossier est déjà dans la liste.
DupItem=L'élément existe déjà dans le liste.
ELeftTime=Estimation de la durée ...
ElapsedTime=Temps écoulé :
EmptyEmail=Le courriel ne peut pas être vide.
EmptyName=Le nom ne peut pas être vide.
EmpytKey=La clé de licence ne peut pas être vide.
EnableRestore=La Restauration Système est désactivée. Voulez-vous l'activer?
Entries=Entrées
ErrorMsg=Message d'erreur :
ExImport=Liste d'exclusion exportée vers :
ExitTray=Voulez-vous vraiment fermer la notification de Wise Care 365 ?
ExpiryDate=Date d'expiration :
Exported=Les entrées actuelles ont été exportées vers %s. Voulez-vous ouvrir le fichier maintenant?
Extracte=Extraction ...
FailedCloseProcess=Echec d'interruption du programme. Fermez manuellement le module du programme.
FailToDelete=Certains fichiers ne seront supprimés qu'au prochain redémarrage de votre système.
failtounLock=Echec du déverrouillage de Regedit. Vous n'êtes peut-être pas autorisé à exécuter cette opération.
FindDrives=Recherche des lecteurs ...
FindError=%d problème(s) vient d'être trouvé. %d ne sont pas sûrs.
FindFilesSize=%d fichiers, %s au total trouvé(s)
FindRunProcess=Le programme est en cours. Fermez-le et terminez manuellement la mise à jour.
FindTraces=%d historiques trouvés.
FindTracesSection=%d trace(s) trouvée(s) dans cette section
Fix=Corriger
Free=Gratuite
GetHotSkinError=Erreur de collecte des informations du thème.
GettingRestoreData=Collecte des données de restauration ...
GoodHabit=Nettoyer régulièrement le registre maintient la performance maximale du PC.
HaveChange=Voulez-vous sauvegarder les modifications ?
Hours=Heures
Ignore=Ignorer
IgnoreVer=Ignorer les mises à jours de cette version
illegalType=%s est un type de fichier non conforme.
InputCookie=Entrez un domaine (tel que Google, live, etc.)
InputSummary=Entrez le résumé pour ce type :
InputType=Entrer un nom ou un type de fichier (par ex. : *.tmp, etc.)
InvalidEmail=Adresse courriel invalide, entrez-en une correcte.
InvalidIgnorItem=Impossible d'ignorer cet élément.
InvalidKey=Clé de licence invalide, entrez-en une correcte.
InvalidRegInfo=Informations d'enregistrement invalides !
InvalidType=Extension de fichier invalide
IsRunning=Le programme est occupé à analyser, attendez la fin du balayage avant de réessayer.
IssueFound=%d problème(s) trouvé(s).
IssuesFound=%d problèmes ont été trouvés.
Items=Elément
KeyWord=Entrez votre mot-clé :
KillProcessError=Interruption de l'erreur de processus : autorisations insuffisantes ?
LastClean=Le dernier nettoyage date du :
LastCommonClean=Le dernier nettoyage date du :
LastDefrag=La dernière défragmentation date du :
LeastOne=Vous devez choisir au moins une zone à analyser.
LeftTime=Durée restante :
LeftTimeSec=Durée : %s secondes.
LestOne=Vous devez choisir au moins a area to scan.
LestOneClean=Vous devez choisir au moins une zone à nettoyer.
LestOneItem=Vous devez choisir au moins un élément à nettoyer.
LogAll=%d problèmes trouvés, %d problèmes résolus.
LogFail=Echec de retrait de %d éléments(s).
Minutes=minutes
MoreSpace=Si besoin de + d'espace
NeedBackup=Il semble que vous vérifiez votre PC pour la première fois. Une sauvegarde immédiate est recommandée. Voulez-vous la réaliser automatiquement maintenant ?
NeedInstall=Voulez-vous installer %s maintenant ?
NeedStartup=Vous devez accélérer votre PC vous même, manuellement, car Wise Care 365 n'est pas réglé pour s'exécuter au démarrage !!
NeedUpdate=Voulez-vous mettre à jour %s maintenant ?
Never=jamais
NeverDefrag=Vous n'avez pas encore défragmenté votre registre.
New=Nouveau
NewVer=Une nouvelle version est disponible! Voulez-vous mettre à jour?
NoBackupSelected=Vous devez choisir au moins une sauvegarde à restaurer.
NoDriveChecked=Vous devez choisir un ou plusieurs lecteurs à analyser.
NoError=Félicitations. Vous avez un registre sain!
NoFilesFound=Aucun fichier inutile
NoItemChecked=Vous devez choisir un ou plusieurs fichiers à nettoyer.
NoItemFound=Aucun élément trouvé
NoItems=Félicitations! Tous les éléments ont été optimisés.
NoNewVer=Félicitations, vous utilisez la dernière version !
NoRegInfo=Informations d'enregistrement introuvables.
Notice=Améliore la vitesse et la sécurité de votre PC Faster
NoTracesFound=Aucune trace
NoTrashAndTrace=Félicitations ! Votre ordinateur est sain.
NotShowNotice=Ne plus afficher cet avis.
NotSupportOS=Cette fonction n'est pas supportée par ce système d'exploitation.
NowCleaning=Nettoyage de :
Offer=Offre spéciale
Optimize=Optimiser
PluginCount=Nombre de plugins :
PrivacyActive=A activer
PrivacyData=Enregistrements "vie-privée" :
PrivacyDefaultHint=Une analyse régulière de vos traces vous protège des regards indiscrets.
Privacyissues=Menaces "Vie privée" :
PrivacyUnActive=Menaces "Vie privée" : Désactivé
Problems=Problèmes
Proupdate=Cette version PRO est un don, elle redeviendra FREE si vous la mettez à jour. Continuer?
RegBackup=Sauvegarder Registre
RegBackupDone=La sauvegarde du Registre a réussi.
RegBackupFail=La sauvegarde du Registre a échoué.
RegeditorLocked=Votre Regedit est verrouillé. La fonction de sauvegarde / restauration requiert l'accès à Regedit. Voulez-vous déverrouiller Regedit maintenant?
RegEntries=Entrées de registre invalides.
Regerror=Erreurs de Registre :
Registried=Enregistré
RegRestore=Restaurer Registre
RegTitle=Non enregistré
Removebackup=Voulez-vous supprimer la sauvegarde sélectionnée?
RemoveSysRestore=Voulez-vous supprimer le point de restauration sélectionné?
ReScanHint=Nous recommandons vivement une vérification complète de votre PC pour détecter le plus de problèmes qui le ralentissent.
ReScanHint1=Réanalysez maintenant pour détecter d'autres problèmes potentiels.
ReScanHint2=Réanalysez pour détecter d'autres problèmes.
RestoreComplete=Restauration achevée
RestoreFromSysRestore=Vous devrez redémarrer votre ordinateur après restauration du système. Voulez-vous démarrer la restauration maintenant?
RestorePointDone=Réussite de la création du point de restauration.
RestorePointFail=Impossible de créer un point de restauration.
RestoreReg=Restauration du registre en cours, patientez quelques minutes.
Safetodel=Cet élément peut être supprimé en toute sécurité.
ScanAborted=L'analyse a été annulée!
ScanCanceled=L'analyse a été annulée!
ScanFor=Analyse du lecteur :
Scaning=Analyse en cours ...
ScannedSection=Sections analysées :
Scanning=Analyse ...
ScheduleHint=Nettoyez ce PC régulièrement.
ScheduleNextTime=Prochaine fois :
ScheduleNotActive=La planification est inactive.
Secs=secondes
SelectFolder=Sélectionnez un dossier
SelectHardDrive=Sélectionnez un disque dur
ShredFile=Broyer le fichier/dossier
SkinCorrupt=Le thème téléchargé est incomplet ou corrompu! Recommencez le téléchargement.
SkinLimit=Ce thème nécessite la version PRO. Migrer maintenant ?
StartClean=Nettoyer
StartScan=Analyser ...
SuggestDefrag=Une défragmentation immédiate du registre est recommandée.
SuggestIgnore=Votre registre est à peine fragmenté, défragmentez une prochaine fois.
Summary=Résumé
SysCreating=Point de restauration Système en création ...
SysProtectOff=Protection Système NON
SysProtectOn=Protection Système OUI
SysRestoring=Restauration du Système en préparation ...
ThanksRegister=Merci d'avoir enregistré ce produit !
Total=Total :
TotalDefrag=Un total de %.2f a été compressé.
TotalTraces=%d traces trouvée(s)
TraceCount=Traces relevées :
TraceFound=%d trace(s) trouvée(s).
TraceFoundEx=Les traces suivantes ont été trouvées :
TraceRemoved=%d traces supprimée(s).
TranslateTo=Traduire en ...
TrashFound=%d fichiers trouvés, pour un total de %s.
TrashFoundEx=Les fichiers indésirables suivants ont été trouvés :
TrashRemoved=%d retirés, libérant %s d'espace disque.
TrashSize=Fichiers inutiles :
TrayNotice=Votre PC n'a plus été nettoyé depuis 15 jours !
TuneupCount=Nombre d'optimisations :
TypeChanged=Vous avez changé les éléments d'analyse!
TypeNoError=Sain
Unknow=Inconnu
Unlimited=Illimité
Unoptimized=Non optimisé
Unregistried=Non enregistré
VipSkin=Ce thème est réservé aux utilisateurs enregistrés. Devenir Pro ?
WaitForDownload=Attendez la fin du téléchargement.
WaitUpdateComplete=La tâche de mise à jour en cours n'est pas terminée. Recommencez la mise à jour plus tard.
WarnNoType=Vous devez sélectionner au moins un type de fichier !
WarnZeroFile=Vous avez sélectionné le Mode "Dossier vide". Certains dossiers de 0 octet sont nécessaires, examinez-les avant leur suppression. Etes-vous sûr de faire cela?
WDCReport=Rapport de Wise Disk Cleaner
Working=Attendez la fin de la tâche en cours, puis réessayez.

[Exclusion]
Folder=Exclusion de dossier
AddFolder=Ajout dossier
File=Exclusion de fichier
AddFile=Ajout fichier
File Type=Exclusion de type de fichier
AddType=Ajout type
Registry=Exclusion de clé du Registre
Add Key=Ajout clé
Delete=Supprimer
Cookies=Exclusion de domaine
Add Cookie=Ajout domaine
Whiteapp=Liste blanche des applications
Blackapp=Liste noire des applications
WhitePosition=Position liste blanche
BlackPosition=Position liste noire

[PrivacyScan]
SeenPictures=Historique des images affichées
SeenPicturesHint=Historique des images affichées en naviguant sur Internet.
SeenMovies=Historique des images/films visionnés
SeenMoviesHint=Historique des images/films visionnés en naviguant sur Internet.
AccessFiles=Historique des fichiers accédés
AccessFilesHint=Historique des fichiers accédés en naviguant sur Internet.
VisitedWeb=Historique des pages visitées
VisitedWebHint=Historique des pages visitées en naviguant sur Internet.

[PrivacyClean]
GoodHabit=Votre PC est sain. Gardez cette bonne habitude ;o)
CleanNow=Il y a des risques "vie privée". Un nettoyage immédiat est conseillé.
TraceFound=%d trace(s) trouvée(s).
TraceRemoved=%d traces supprimée(s).

[Password]
Weak=Faible
OK=OK
Strong=Fort

[Schedule]
Daily=journalier
Weekly=hebdomadaire
Monthly=mensuel
Idle=quand inactif
Login=début session
Sunday=Dimanche
Monday=Lundi
Tuesday=Mardi
Wednesday=Mercredi
Thursday=Jeudi
Friday=Vendredi
Saturday=Samedi
AutoScan=Analyse
AutoClean=Nettoyage

[Bootup]
BootAction=Opération
BootDelHint=Enlever cet élément
BootLoad=Chargement des programmes de démarrage et services
BootName=Description du logiciel
BootRate=Cote du logiciel
BootSuggestion=Suggestion
BootTime=Durée de l'amorçage : %d secondes.
BtnRestore=Restaurer
CanDisable=Désactivation optionnelle
delItem=Voulez-vous vraiment supprimer cet élément ?
Disable=Désactiver
Enable=Activer
FailToChange=Cet élément ne peut être (dés)activé.
HisInfo=%d éléments sont actuellement désactivés. Vous pouvez les réactiver ici.
Keep=Garder
MaySpeedup=Votre amorçage sera raccourci de %.2f secondes.
MustEnable=DOIT être activé
NoHisInfo=Aucun élément désactivé actuellement.
NoSuggestion=Pas encore de suggestion
Optimal=Optimal
Publisher=Editeur
ServiceCountInfo=Services trouvés : %d de tiers et %d du système.
ServiceName=Description du service
StartupInfo=Désactive quelques programmes de démarrage inutiles pour accélérer l'amorçage de votre PC.
ToDisable=Désactivation recommandée
ToKeep=Laisser en l'état
Tuneup=Optimiser
TuneupDone=%d élément(s) d'amorçage ont été désactivé(s).
TuneupFaile=%d élément(s) d'amorçage ne peuvent être désactivé(s).

[Msg]
WDCScanSpeed=La vitesse de balayage la plus rapide du monde!
WDCSysSlimming=Aucun fichier trouvé !
PowerOpt=Aucun élément optimisable !

[CommonClean]
ScanAbortedHint1=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de fichiers inutiles.
ScanAbortedHint=Nous vous suggérons d'effectuer immédiatement une nouvelle analyse à la recherche de traces et de fichiers inutiles.
DefaultHint=La vérification détectera les problèmes de sécurité éventuels et les éléments optimisables, puis les corrigera en un seul clic.
7After=%d jours sont passés depuis le dernier nettoyage. Une analyse immédiate est recommandée.
7Before=Gardez vos disques propres pour préserver votre vie privée.

[SysClean]
Scanning=Analyse ...
ScanEnd=Au total : %d élément(s) trouvé(s) et %s d'espace disque libérables.
NoItems=Félicitations ! Tous les éléments ont été optimisés.
Open=Ouvrir
Remove=Supprimer
MoreSpace=Si besoin de + d'espace
Cleaning=Nettoyage ...
NoItems=Félicitations ! Votre système est propre.
SpaceFreed=L'allègement est terminé. %s d'espace disque ont été libérés.
Installer=Installateurs Windows obsolètes
LongInstaller=Les installateurs Windows obsolètes sont des fichiers inutiles. Il peuvent être supprimés pour libérer de l'espace disque.
PatchUninstall=Fichiers de désinstallation des correctifs de Windows Update
LongPatchUninstall=Si vous n'avez pas besoin de désinstaller Windows Update, vous pouvez supprimer ces fichiers.
Downloadedfiles=Fichiers d'installation téléchargés de Windows
Longdownloadedfiles=Après l'installation réussie de correctifs des mises à jour Windows, vous pouvez supprimer les fichiers.
Baselinecache=Cache de Windows Installer
LongBaselinecache=Ces fichiers ont été créés par le service Windows Installer et ils peuvent être supprimés.
JPIME=IME Japonais
LongJPIME=Si vous n'en avez pas, vous pouvez le supprimer.
KoreanIME=Coréen IME
LongKoreanIME=Si vous n'en avez pas, vous pouvez le supprimer.
TChineseIME=IME Chinois Traditionnel
LongTChineseIME=Si vous n'en avez pas, vous pouvez le supprimer.
MPinyinIME=IME Pinyin Microsoft
LongMPinyinIME=Si vous n'en avez pas, vous pouvez le supprimer.
HelpFile=Fichiers d'aide de Windows
LongHelpFile=Si vous n'en avez pas, vous pouvez les supprimer.
SamplePic=Exemples de photos de Windows
LongSamplePic=Si vous n'en avez pas, vous pouvez les supprimer.
SampleMic=Exemples de musiques de Windows
LongSampleMic=Si vous n'en avez pas, vous pouvez les supprimer.
SampleVideos=Exemples de vidéos de Windows
LongSampleVideos=Si vous n'en avez pas, vous pouvez les supprimer.
SampleMedia=Exemples de média de Windows
LongSampleMedia=Si vous n'en avez pas, vous pouvez les supprimer.
Wallpaper=Fichiers de papier peint de Windows
LongWallpaper=Si vous n'en avez pas, vous pouvez les supprimer.
Win10Upgrade=Fichiers de migration Windows 10
Win10UpgradeLong=Si vous êtes déjà passé à Windows 10, supprimez ces fichiers pour récupérer de l'espace disque.

[PCExam]
FixComplete=La réparation est terminée.
ScanComplete=L'analyse est terminée.
CheckDefrag=Vérification des fragments du disque système.
DefaultHint=La vérification détectera les problèmes de sécurité éventuels et les éléments optimisables, puis les corrigera en un seul clic.
Details=Détails
DiskDefrag=Défrag. disques
ExamCanceled=La vérification a été annulée !
ExamEndHint1=%d éléments ont été vérifiés dont %d problématiques. Nous suggérons de les "Corriger" d'un coup.
ExamEndHint2=%d éléments ont été détectés, dont %d problématiques. %d éléments doivent être corrigés manuellement. Les "Corriger" maintenant.
ExamEndHint3=%d éléments ont été détectés, dont %d problématiques. Vous devriez les corriger manuellement.
ExamEndHintFixed=Félicitations ! Tous les éléments ont été réparés.
ExamEndHintFixed3=%d problèmes ont été réparés, mais %d doivent l'être manuellement.
ExamEndHintFixed4=Félicitations ! %d problèmes ont été réparés.
ExistsPrivacyRisks=Il y a des risques "vie privée".
FilesFound=%d fichiers trouvés, occupant %s d'espace disque.
FindJunkFiles=%d fichiers inutiles, %s.
FindPrivacyData=%d traces "vie privée" ont été trouvées.
FindTrace=%d historiques trouvés.
FindTraces=%d historiques trouvés.
FindTrash=%d fichiers inutiles trouvés, occupant %s d'espace disque.
FirePWall=Vérifier la disponibilité du pare-feu Windows "public".
FirePWallInvalid=Le pare-feu Windows du réseau public est désactivé.
FirePWallValid=Le pare-feu Windows du réseau public est activé.
FireSWall=Vérifier la disponibilité du pare-feu Windows "domicile/privé".
FireSWallInvalid=Le pare-feu Windows du réseau privé est désactivé.
FireSWallValid=Le pare-feu Windows du réseau privé est activé.
FireWallInstalled=Un logiciel d'Antivirus est installé.
FireWallUnInstalled=Aucun logiciel d'Antivirus n'est installé sur votre ordinateur.
FirstTimeRunHint=PC sain ? Vérifiez maintenant!
FixCanceled=La réparation a été annulée !
Fixing=Réparation :
FolderOption=Vérifier la disponibilité des options de dossier
FolderOptionsInvalid=Les options de dossier sont désactivées.
FolderOptionsValid=Les options de dossier sont valides.
IEShell=Pour vérifier la validité de la fonction "shell" de l'IE.
IEShellFail=Shell IE a été piraté.
IEShellFine=Shell IE fonctionne normalement.
InstallSafeSoft=Installer un logiciel Antivirus
JunkFiles=Fichiers inutiles dans votre PC
JunkFilesEx=Fichiers superflus tels que : cache, journaux, fichiers temporaires, etc.
LastCheck=La dernière vérification de votre PC date du :
LastFixTime=La dernière vérification date de %d jours.
ManualFix=Réparation manuelle
ManualProcess=Eléments d'optimisation manuelle
ManualProcessEx=Risques "vie privée", défragmentation de disque, etc. (à corriger "manuellement")
NeedDefrag=Le disque système devrait être défragmenté.
NoNeedDefrag=Pas besoin de défragmenter le disque système.
NoOptimizeItems=Tous les éléments ont été optimisés.
NoPrivacyRisks=Il n'y a pas de risque "vie privée".
OptimizeOptItems=Valider les éléments optimisés.
OptimizeResult=%d éléments ont été optimisés pour accélérer votre PC.
PCHealthNum=Index de santé du PC :
PcGood=Félicitations ! Votre PC est sain.
PrivacyHint=Elimine vos traces de l'Explorateur et de vos activités antérieures.
PrivacyItmes=Risques "vie privée"
ReFixHint=Nous recommandons vivement une réparation complète de votre PC pour le rendre plus rapide.
RegeditLocked=L'éditeur de Registre est désactivé.
Regeditor=Vérifier la disponibilité de l'éditeur de registre
RegeditUnLocked=L'éditeur de Registre est valide.
RegEntriesCount=%d entrées invalides trouvées.
RegEntriesResult=%d entrées de registre invalides ont été nettoyées.
RegistryJunk=Entrées de registre inutiles
RegistryJunkEx=Entrées du Registre orphelines, périmées ou invalides
RemoteDesktop=Cache des fichiers du bureau à distance
RemoteDesktopAlive=La connexion de bureau distant est active.
RemoteDesktopDisabled=La connexion de bureau distant est désactivée.
ReScanHint=Nous recommandons vivement une vérification complète de votre PC pour détecter le plus de problèmes qui le ralentissent.
Result.FailTranstr=Aucun logiciel d'Antivirus n'est installé sur votre ordinateur.
Result.FineTranStr=Un logiciel d'Antivirus est installé sur votre ordinateur.
SafeCheckResult=%d problèmes de sécurité ont été réparés.
ScanFor=Analyse du lecteur :
ScanOptItems=Eléments optimisables
SDDDetected=SSD détecté : ignoré.
SecurityProject=Eléments relatifs à la sécurité
SecurityProjectEx=Pare-feu, Registre, Bureau à distance et d'autres applications de sécurité
ShortJunkFiles=Fichiers inutiles
ShortJunkFiles=Fichiers inutiles dans votre ordinateur
ShortJunkFilesEx=Fichiers inutiles
ShortManualProcessEx=Fonctions d'optimisations manuelles
ShortRegistryJunk=Entrées de registre inutiles
ShortRegistryJunkEx=Entrées de registre inutiles
ShortSecurityProjectEx=Fonctions de sécurité
ShortSystemTuneup=Les éléments peuvent être optimisés
ShortSystemTuneupEx=Réglages
ShortUserTrace=Données de navigation
ShortUserTraceEx=Traces dans l'ordinateur
Suggestion1=Vous devriez la refaire !!
SystemTuneup=%d éléments peuvent être optimisés pour améliorer la performance de l'ordinateur.
SystemTuneupEx=Accélérer Windows, améliorer les performances et la stabilité du système, etc.
TaskManager=Vérifier la disponibilité du gestionnaire de tâches Windows
TaskManagerInvalid=Le Gestionnaire de Tâche est désactivé.
TaskManagerValid=Le Gestionnaire de Tâche est valide.
Tracehint=Vide les historiques de votre navigation, accès aux documents, etc.
TraceResult=Nettoyer %d traces d'utilisation.
TracesFound=%d traces trouvées
TrashResult=%d fichiers inutiles ont été nettoyés, libérant %s d'espace disque.
UnsettledItems=Les éléments suivant doivent être nettoyés manuellement.
UserTrace=Traces de l'ordinateur et historique de navigation
UserTraceEx=Historique des programmes utilisés, des fichiers accédés, des sites Internet visités, etc.
WindowsAutoUpdate=Vérifier la disponibilité du service Windows de mise à jour automatique.
WindowsAutoUpdateInvalid=La mise à jour automatique de Windows est désactivé.
WindowsAutoUpdateValid=La mise à jour automatique de Windows est valide.

[FileErase]
NetPath=Impossible de netttoyer le chemin réseau.
None=Aucun
Crushing=Broyage :
Shred=Broyé
InUsed=En cours d'utilisation
Aborted=Interrompu
Shredding=Broyage
SysPath=Le chemin sélectionné ne peut être effacé car il contient des chemins système importants.
ScrubFinished=Effacement terminé ! Réussite de broyage pour %d fichiers mais échec pour %d.
ScrubCanceled=Effacement annulé ! Réussite de broyage pour %d fichiers mais échec pour %d.
Erased=Broyer
Canceled=L'effacement est annulé.

[DiskDefrag]
Volume=Lecteur
Format=Fichier système
TotalSpace=Espace total
FreeSpace=Espace libre
Fragmented=Fragmenté
Status=Etat
PmDefrag=Défragmenter
QuickOpt=Optimisation rapide
FullOpt=Optimisation complète
PmAnlyse=Analyser
Resume=Reprendre
Analying=Analyse :
Defragmenting=Défragmentation :
Optimizing=Optimisation :
Analyed=Analysé
Defragmented=Défragmenté
Optimized=Optimisé
Pause=Pause
IsSSD=Votre sélection inclus au moins un disque SSD. La défragmentation risque de réduire sa durée de vie. Etes-vous sûr de vouloir continuer ?
FragmentedRate=Fragmentation
DefragInfo=Il est conseillé de défragmenter le(s) disque(s) dur(s) régulièrement, pour concerver leur performance.

[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Vous aide à organiser vos tâches journalières en vous rappelant les "Choses à faire".
GameBooster=Game Booster
GameBoosterDesc=Accélérateur de jeu simple mais efficace.
ForceDeleter=Suppression forcée
ForceDeleterDesc=Débloque et supprime des fichiers, facilement et en sécurité
SystemMonitor=Surveillance Système
SystemMonitorDesc=Surveille les processus, le matériel et le trafic réseau
AutoShutdown=Arrêt auto.
AutoShutdownDesc=Arrête automatiquement le PC
DataRecovery=Récupérer données
DataRecoveryDesc=Récupérez des fichiers supprimés
FolderHider=Masquer dossier/fichier
FolderHiderDesc=Cachez facilement des données privées
JetSearch=Recherche rapide
JetSearchDesc=Retrouvez rapidement des fichiers locaux
MemoryOptimizer=Optimiser mémoire
MemoryOptimizerDesc=Outil de libération de la mémoire
ProgramUninstaller=Désinstaller complètement
ProgramUninstallerDesc=Enlevez complètement les programmes indésirés
PluginClean=Nettoyage des plugins
BigFile=Gros fichiers
BigFileDesc=Une façon facile de gérer les gros fichiers.
RegClean=Nettoyer Registre
RegCleanDesc=Détecte et répare les erreurs du Registre
CommClean=Disques - standard
CommCleanDesc=Nettoyage rapide et facile des fichiers inutiles et des traces.
AdvClean=Disques - avancé
AdvCleanDesc=Repère et nettoie ce qui est inutile sur tout les disques.
SysSimming=Alléger le système
SysSimmingDesc=Nettoyage facile des fichiers Windows inutiles.
PowerOpt=Réglages
PowerOptDesc=Ajustez les performance de votre PC.
DiskDefrag=Défrag. disques
DiskDefragDesc=Défragmentez le(s) disque(s) pour accélérer votre système.
RegDefrag=Défrag. Registre
RegDefragDesc=Optimisez le Registre pour accélérer votre système.
Startup=Gérer Démarrage
StartupDesc=Gérez facilement les programmes du démarrage.
ContextMenu=Menu contextuel
ContextMenuDesc=Gérez facilement les entrées du menu contextuel de Windows.
PrivacyErase=Effacer traces
PrivacyEraseDesc=Supprimez vos traces et historiques pour protéger votre vie privée.
DiskErase=Effacer disques
DiskEraseDesc=Effacez définitivement de votre disque tous les fichiers supprimés
FileShredder=Broyer fichiers
FileShredderDesc=La restauration des fichiers broyés sera rendue impossible par une réécriture sur leurs emplacements d'origine.
PasswordGenerator=Mots de passe
PasswordGeneratorDesc=Créez facilement un mot de passe résistant.
ProcessMon=Surveillance processus
ProcessMonDesc=Gérez facilement les processus en cours.
SystemInfo=Info PC
SystemInfoDesc=Une vue globale des informations sur vos système et matériels.

[DiskErase]
Stop=Arrêter
Erase=Effacer
Rule1=Données aléatoire, 1 passe (recommandé)
Rule2=DoD 5220.22-M 3 passes
Rule3=Schneier's 7 passes
Rule4=Guttmann 35 passes
EraseFinished=Effacement terminé. Durée :
ErasingFor=Effacement des fichiers supprimés sur %s, patientez ...
TempFileDeleting=Suppression des fichiers temporaires ...
ErasingForDisk=Effacement de l'espace libre sur %s, patientez ...
ManyFiles=Beaucoup de fichiers récupérables trouvés.
FewFiles=Quelques fichiers récupérables trouvés.
SkipAnalyse=Passer l'analyse (lecteur FAT)
Secure=Sécuriser
DoesNotSupport=Ce lecteur n'est pas supporté.
Erasing=Effacement ...
Finished=L'effacement est terminé.
Canceled=L'effacement est annulé.
ConfirmEraseDisk=L'effacement du disque va prendre du temps. Fermez les autres application pour éviter des E/S disque pendant ce temps-là. Continuer?
PartitionError=Une erreur sérieuse a été trouvée dans vos partitions.

[Tuneup]
SuperPrefetchParameters=Désactiver le Super-Prefetch pour réduire l'utilisation de mémoire à l'amorçage de Windows (8/10).
BlueReboot=Désactiver le réamorçage automatique quand le système se plante.
RemoteRegAccess=Désactiver la modification du registre à distance.
FileListSpeed=Optimiser la stratégie de rafraîchissement de la liste de fichier Windows.
PreviewUP=Accélérer la vitesse d'affichage des aperçus de la barre des tâche Windows.
OptDNS=Optimiser la vitesse DNS et interprétation DNS.
OptLAN=Optimiser la connexion LAN.
ShowSpeed=Réactivité optimisée de l'écran du système.
AeroSnap=Accélère Aero Snap pour afficher rapidement les vignettes.
SSDSpeedup=Optimiser SSD
DisablePrefetch=Désactiver les paramètres de préchargement pour allonger la durée de vie du SSD.
DisableSuperPrefetch=Désactiver les paramètres de "Superfetch" pour allonger la durée de vie du SSD.
DisableDefragBoot=Désactiver la défragmentation à l'amorçage pour allonger la durée de vie du SSD.
DisableDefragIdle=Désactiver la défragmentation automatique lors d'inactivité pour allonger la durée de vie du SSD.
EnableTRIM=Activer la fonction TRIM function pour améliorer les performance SSD.
OptIEConnection=Augmentation du nombre de connexions par serveur : la vitesse d'affichage de page Web et le visionnage de film en ligne sont améliorés.
IconCache=Augmenter le cache des icônes système et l'affichage du bureau sera plus rapide.
RestoreAll=Voulez-vous restaurer tous les éléments par défaut de Windows?
NoSelectedItem=Vous devez choisir au moins un élément à optimiser.
OptItems=Les %d éléments suivants peuvent être optimisés.
ItemsOptimized=%d éléments ont été optimisés.
TakeEff=Certains changements ne seront effectifs qu'après avoir redémarré votre ordinateur.
NoItems=Félicitations! Tous les éléments ont été optimisés.
BootSpeedup=Accélération du Démarrage/Arrêt
SystemStable=Stabilité du Système
SystemSpeedup=Accélération du Système
NetworkSpeedup=Accélération du Réseau
PrefetchParameters=Optimiser les paramètres du pré-chargement, pour améliorer la vitesse de démarrage de Windows.
BootDelay=Réduire le temps de vérification des disques, pour améliorer la vitesse de démarrage de Windows.
BootPartition=Activer la fonction d'optimisation, pour améliorer la vitesse de démarrage de Windows.
ClearPagingFile=Désactiver la purge du fichier d'échange de Windows, pour accélérer l'arrêt du PC.
TimeOut=Réduire la latence de fermeture des applications, pour accélérer l'arrêt.
AutoKill=Fermer les processus figés, pour éviter le plantage du système.
RestartExplorer=Redémarrer automatiquement l'Explorateur en cas d'arrêt intempestif, pour éviter la disparition du bureau.
TwoProcess=Définir les composants de l'Explorateur pour une exécution dans des processus séparés, évitant ainsi des conflits système.
ErrorReport=Fichiers de rapport d'erreur
Debugger=Désactiver le débogueur, pour accélérer le traitement des erreurs.
OptMemory=Optimiser les paramètres par défaut de la mémoire, pour améliorer les performances du système.
OptVEff=Optimiser l'apparence des éléments d'avant-plan(boîtes de dialogue, menus, etc.), pour améliorer les performances du système.
OptFileSystem=Optimiser les fichiers système, pour améliorer les performances du système.
OptDiskSystem=Optimiser le sous-système d'entrée/sortie disque, pour améliorer les performances du système.
DisAutoRun=Désactiver la fonction "Autoplay" des lecteurs pour éviter l'infection/propagation de virus.
OptDiskIdle=Optimiser le système d'entrée/sortie disque pendant que le CPU est inactif.
OptTTL=Optimiser les paramètres TTL (Time To Live), pour améliorer les performances du réseau.
OptNetForward=Optimiser la capacité d'acheminement du réseau, pour améliorer ses performances.
OptMTU=Améliorer les performances du TCP/IP par la détection automatique des "trous noirs" en utilisant la technique "Path MTU Discovery"
OptWINS=Optimiser la durée de recherche de nom WINS, pour accélérer le transfert de données.
OptNetWork=Optimiser les paramètres réseau, pour améliorer les performances de communication.
CloseAnimate=Désactiver les "effets de transition" pour accélérer l'affichage de Windows.
PagingExecutive=Désactiver la pagination de la mémoire et réduit les E/S disques, pour améliorer les performances des applications. (Cette option peut être ignorée si la mémoire physique est < 1 Go).
StaticIP=Définir une adresse IP statique pour votre connexion locale, pour accélérer le démarrage de votre PC.
PorcessorTime=Optimiser les performances du processeur pour l'exécution des applications, jeux, etc. (Ignorer si serveur)
DisableIDECheck=Empêcher Windows de vérifier le canal IDE, pour améliorer la vitesse de démarrage de Windows.
ForeAppSpeed=Augmenter la vitesse de réponse des programmes d'arrière-plan
AeroPeek=Augmenter la vitesse d'affichage Aero Peek
OptEthernet=Optimiser la performance de la carte Ethernet

[Summary]
ContextMenu=Eléments de menu contextuel invalides
MUICache=Référence de cache MUI manquante
Services=Services Windows invalides
Activex=Composants ActiveX et COM invalides
FireWall=Paramètres du Pare-feu invalides
RootAll=Chemins et fichiers invalides
SoftwareSection=Chemins et fichiers inutilement laissés par des logiciels retirés
ApplicationPaths=Chemins et fichiers inutilement laissés par des logiciels enregistrés
FileTypes=Information d'extension de fichier invalide
HelpFiles=Fichiers d'aide enregistrés invalides
Fonts=Information invalide de police de caractères
SharedDLL=Librairies partagées manquantes
MRULists=Historique des fichiers accédés, des films regardés, des documents édités, etc.
UninstallSection=Information de désinstallation inutile ou invalides
StartMenu=Eléments périmés du menu Démarrer
StartupProgram=Eléments de programme de démarrage périmés ou invalides
SoundandAppEvents=Paramètres de sons et d'évènements d'application périmés ou invalides
IEUrlHistory=Historique des sites visités avec IE
IFEO=Entrées malicieuses créées par des logiciels espions, malveillants ou par des virus
EmptyKey=Entrées du Registre ne contenant aucune information
App=Paramètres d'application invalides

[ErrorMessage]
MUIError1=Référence MUI manquante, mais le lecteur "%s" est %s. Nous recommandons d'ignorer cette erreur.
MUIError=Référence MUI manquanteServiceNotExists=Le programme de Service spécifié n'existe pas.
ServiceNotExists=Le programme de Service spécifié n'existe pas.
MimeExName=Extension enregistrée de fichier MIME incorrecte : %s
EmptyKey=Clés vides
EmptyHelpdirctory=Dossier d'aide vide.
FileNotExist=Le fichier (dossier) n'existe pas.
HFileNotExist=Le fichier (dossier) d'aide n'existe pas.
EmptyValue=Valeur vide
TypeLib=La librairie de type n'existe pas :
NodeEmpty=Noeud vide
SharedFilenotexist=Le fichier partagé n'existe pas.
sharedfilenotbeuse=Le fichier partagé n'est plus utilisé.
noconnection=Pas d'information de connexion du fichier.
Invalidpathtoicon=Chemin d'icône invalide.
ReferstoaninvalidClass=Fait référence à une classe invalide.
Emptyshellcommand=La commande shell est vide.
Invalidshellcommand=Commande shell invalide (le fichier n'existe pas).
Fontsnotexist=Le fichier des polices n'existe pas.
Hijacking=%s a été détourné par %s.
MRULists=Listes des fichiers récemment utilisés (MRU) par l'utilisateur
invalidOpenWith=Pas d'application associée à cette extension.
ReferActivex=Se réfère à une entrée ActiveX/COM invalide.
EmptyCLSID=CLSID vide.
ComSourceNotExist=La source COM n'existe pas.
invalidUnistall=Information de désinstallation invalide.
notexist=n'existe pas.
ObsoleteStartMenuItem=Elément du menu Démarrer obsolète.
SoundFilenotexist=Le fichier son n'existe pas.
FileNotExist1=Le fichier (dossier) n'existe pas, mais le lecteur "%s" est %s, nous recommandons d'ignorer cette erreur.
OpenWithError=Erreur d'ouverture, l'application spécifiée n'existe pas.
OpenWithError1=Erreur d'ouverture, l'application spécifiée n'existe pas. Mais le lecteur "%s" est %s, nous recommandons d'ignorer cette erreur.
ComSourceNotExist1=La source COM n'existe pas, mais le lecteur %s est %s, nous recommandons d'ignorer cette erreur.

[Area]
Tencent-Logs=Journaux Tencent
Yodao-Dict=Yodao Dict
WinInstallerPackage=Installeur Windows obsolète
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Historique des fichiers accédés
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Historique Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Fichiers temporaires Adobe Reader
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Cache d'installation de Apple Software
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Cache Google Chrome
ChromeCookies=Cookies Google Chrome
ChromeForm=Historique d'auto-complétion de formulaires Google Chrome
Chromelocalstorage=Stockage local de Google
ChromePass=Mots de passe sauvegardés Google Chrome
ChromeSession=Session Google Chrome
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Cookies de domaine d'IE (DOMStore)
DownloadedPatch=Fichiers téléchargés par Windows
Downloads=Fichiers téléchargés par le navigateur
DriveTheLife=DriveTheLife
Dump=Fichiers de vidage de la mémoire
DVDFab=DVDFab
ErrorReport=Fichiers de rapport d'erreur
Evernote=Evernote
ExamDiff=ExamDiff
ExpressScribe=Express Scribe
ExplorerMRU=Autres MRU de l'Explorateur
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Cache Mozilla Firefox
FireFoxCookies=Cookies Mozilla Firefox
FireFoxForm=Historique d'auto-complétion de formulaires Mozilla Firefox
FireFoxOther=Autres historiques Mozilla Firefox
FireFoxPass=Mots de passe sauvegardés Mozilla Firefox
Flash=Adobe Flash Player
FontCache=Cache Windows de police de caractères
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Calendrier Google
GoogleDeskbar=Barre de bureau Google
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Barre d'outils Google
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Historique de la barre d'adresses de Microsoft IE
IECahce=Cache Microsoft IE
IECookies=Cookies d'IE
IEForm=Historique d'auto-complétion de formulaires IE (les données privées ne seront pas affichées)
IEHistory=Historique acti de Microsoft Internet Explorer
IEPass=Mots de passe sauvegardés d'IE (les données privées ne seront pas affichées)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Raccourcis invalides
InvalidScTask=Tâches planifiées invalides
InvalidStartMenu=Menus de démarrage invalides
iTunes=iTunes
IZArc=IZArc
JumpList=Listes de saut de la barre des tâches (les éléments fixes seront retirés aussi)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Dernier emplacement de téléchargement
LogFile=Fichiers journaux du système
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Journaux et cache des mises à jour de Microsoft Security Essentials
MetroCache=Cache de Windows Metro
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Cache Microsoft Edge
MSEdgeCookies=Cookies Microsoft Edge
MSEdgeDownloadHistory=Historique de téléchargement de Microsoft Edge
MSEdgeHistory=Historique de Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs récemment entrées dans Microsoft Edge
MSEdgeSavedFormInformation=Information sauvegardée de formulair Microsoft Edge
MSEdgeSavedPasswords=Mots de pass Microsoft Edgesauvegardés
MSEdgeSession=Session Microsoft Edge
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Historique localisation de lecteur réseau
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
NoteXpad=NoteXpad
Notepad++=Notepad++
Notepad++=Notepad++
NVIDIAInstallFiles=Fichiers d'installation NVIDIA
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Historique récent de Microsoft Office
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Cache Opera
OperaCookies=Cookies Opera
OperaHistory=Historique Opera
OperaPassword=Mot de passe Opera sauvé
OperaSessions=Sessions Opera
OperaSiteIcon=Icônes de site web Opera
OperaURLHistory=URLs Opera entrées
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=Cache PaleMoon
PaleMoonCookies=Cookies PaleMoon
PaleMoonDownloadHistory=Historique téléchargements PaleMoon
PaleMoonHistory=Historique PaleMoon 
PaleMoonSavedFormInformation=Informations formulaires PaleMoon sauvegardés
PaleMoonSession=Session PaleMoon
PaleMoonSitePreferences=Préférences du site PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Données du préchargement de Windows
QIHU360TotalSecurity=360 Total Security
QQ=Cache et images reçues Tencent QQ
QQImg=Images reçues par QQ
QQPCMgr=QQPCManager
QQRFile=Fichiers reçus par QQ
QuickTimePlayer=QuickTime Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayer=Real Player
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Documents récents
Recyclebin=Vider la Corbeille
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Cache des fichiers du bureau à distance
RunStartMenu="Exécuter" du menu Démarrer
SafariCache=Cache Safari
SafariCookies=Cookies Safari
SafariHistory=Historique Safari
SafariPass=Informations des formulaires enregistrés Safari
SamsungKies=Samsung Kies
SearchList=Historique des recherches de Windows
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Fichiers inutiles créés par Windows
SystemTrace=Traces de Windows et des applications
Tag&Rename=Marquer&&Renommer
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cache des vignettes
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Traces dans l'ordinateur
TraryNotify=Cache de la zone de notification de Windows
TrashClean=Fichiers inutiles dans l'ordinateur
TUGZip=TUGZip
TypeInternetCache=Cache de navigateur
TypeInternetTrace=Trace de navigateur
TypeMedia=Multimédia
TypeOtherApp=Autres applications
TypeSystem=Système Windows
TypeWComponents=Composants Windows
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Fichiers de dossiers temporaires utilisateur
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Serveur
ViewedImg=Historique des images affichées
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Historique des pages visitées
Vivaldi=Vivaldi
VivaldiCache=Cache Vivaldi
VivaldiCookies=Cookies Vivaldi
VivaldiForm=Historique formulaires auto. Vivaldi
Vivaldilocalstorage=Stockage local Vivaldi
VivaldiSavedpasswords=Mots de passe Vivaldi sauvegardés
VivaldiSession=Session Vivaldi
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Historique des images/films visionnés
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Cache système Windows
WindowsWordpad=Windows Wordpad
WinInstallerCache=Cache de Windows Installer
WinLiveToolbar=Barre d'outils WindowsF
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Sauvegarde Windows WinSxs
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Barre d'outils Yahoo
Yandex=Yandex
YandexCache=Cache Yandex
YandexCookies=Cookies Yandex
YandexForm=Historique formulaires auto. Yandex
YandexLocalstorage=Stockage local Yandex
Yandexpass=Mots de passe Yandex sauvegardés
YandexSession=Session Yandex
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Menu contextuel
MUICache=Cache MUI
Services=Services Windows
Activex=Composants ActiveX et COM
FireWall=Paramètres du Pare-feu
RootAll=Chemins invalides
SoftwareSection=Chemins des logiciels
ApplicationPaths=Chemins des applications
FileTypes=Types de fichier
HelpFiles=Fichiers d'aide
Fonts=Polices de caractères
SharedDLL=Librairies partagées
MRULists=Listes des fichiers récemment utilisés (MRU) par l'utilisateur
UninstallSection=Information de désinstallation de programmes
StartMenu=Menu Démarrer
StartupProgram=Programmes de démarrage
SoundandAppEvents=Paramètres de sons et d'évènements d'application
IEUrlHistory=Listes d'historique de navigation Web avec IE
IFEO=Exécution de fichiers Image
EmptyKey=Clés vides
App=Paramètres d'application
UserDefine=Défini par l'utilisateur
ZeroFile=Fichiers vides - 0 octets
WinSetupLog=Journaux d'erreurs d'installation Windows
NtUninstall=Désinstaller les sources de correctifs Windows
InvalidLnk=Raccourcis invalides
UserTemp=Fichiers de dossiers temporaires utilisateur
WinTemp=Fichiers de dossiers temporaires de Windows
RecentFiles=Liens de fichiers récents
PatchSource=Sources de mise à jour Windows
TempFile=Fichiers temporaires
fcwdir=Fichiers créés par un téléchargement
tfcbp=Fichiers temporaires créés par des programmes
sdrf=Fichiers de restauration créés lors d'analyses disques
OldFile=Fichiers anciens
outdatedfile=Fichiers désuets
fcwhfir=Fichiers créés lors d'exécution d'Aides
Ncfile=Fichiers cache de groupe de discussion
Backupfile=Fichiers de sauvegarde
WBfile=Fichiers de sauvegarde de MS Word
Cbswahf=Fichiers créés en naviguant dans un fichier d'Aide
whtf=Fichiers temporaires de l'Aide Windows
Logfile=Fichiers journaux
LLogfile=Journaux créés par des applications ou services système
Errorfile=Fichiers d'erreur(s)
Wmdf=Fichiers vidage de mémoire de Win2000/XP
bcomf=Copies de sauvegarde de fichiers modifiés
Indexfile=Fichiers d'index
ifcbsiotitpbs=Fichiers d'index créés par le système pour améliorer la vitesse de visualisation d'images
Tfcds=Fichiers temporaire créés lors d'installations
Intermediatefile=Fichiers intermédiaires
chkfile=Fichiers récupérés

[Tools]
Update=Mettre à jour
Download=Télécharger
WhatNew=Quoi de neuf?

[BootTime]
BootTimeEx=Réf. de votre durée d'amorçage
BootLike=Comment votre PC démarre
Btnopt=Accélérer
Congratulation=Votre ordinateur démarre comme un(e) :
BootTime=Durée de l'amorçage : %d secondes.
FailWeahter=Impossible d'accéder à la météo.

[MenuBar]
Support=Centre de support
BtnCustom=Options
BtnRestore=Restaurer
BtnSkin=Thèmes
BtnMenu=Menu
BtnBackup=Sauvegarde

[UpgradePro]
Title=Pourquoi migrer vers la version Pro
MoreSkin=Plus de Thèmes
CustomHead=Avatars personnalisés
Support=Support 7x24
Buy=Acheter
Reg=S'enregistrer
RegUser=Utilisateur enregistré

[AutoUpdate]
UpdateFail=Echec de la mise à jour en ligne, voulez-vous télécharger le fichier d'installation depuis notre site ?
NoFiles=Sélectionnez les fichiers à actualiser.
CurrentFile=Fichier en cours :
Readed=Téléchargement de :
SumSize=Taille totale :
Byte=Octets
DownloadError=Erreur de téléchargement, réessayez plus tard.
AutoUpdate=Wise Care 365 - Mise à jour en ligne
StartUpdate=Mettre à jour
Cancel=Annuler
Ready=Prêt à télécharger.
FindUpdate=Des mises à jour sont disponibles pour :
NewVerInfo=Modifications de la nouvelle version :
IgnoreVer=Ignorer les mises à jours de cette version
BtnUpdate=Mettre à jour maintenant
BtnNotNow=Pas maintenant


[SoftRate]
Querying=Requête en cours ...
Good=J'aime
Bad=Je n'aime pas
Safe=Rapport
Ver=Ver :
Ratings=évaluation(s)
SoftNotExist=Logiciel introuvable.
GetSoftInfoError=Echec de collecte info logiciel
UploadSoftLogoError=Echec de transfert info logiciel
SubmitData=Soumission de vos commentaire sur ce logiciel ...
SubmitSoftInfoError=Echec de la soumission dû au réseau.
SubmitRateSuccess=Soumission réussie.
HaveSubmitRate=Vous l'avez évalué.
Submitgoodbad=Soumission de votre information ...
me=Moi
NickTooLong=Votre alias ne peut excéder 20 caractères.
MailTooLong=Votre adresse courriel ne peut excéder 50 caractères.
WrongEmail=Adresse courriel invalide.
ReviewTooLong=La longueur de votre critique ne peut excéder 300 caractères.
RateHint=Join our software rating and rate your favorite software!
UnknowName=Produit inconnu
UnknowVer=Version inconnue
UnknowDesc=Description

[Edit]
pmcut=Couper
pmcopy=Copier
pmpaste=Coller
pmdelete=Supprimer
pmselectall=Tout cocher

[Turbo]
PmActive=Rappeler plus tard
PmNever=Ne plus jamais montrer
btnClean=Vérifier maintenant
NeedCleanTrash=%s fichier(s) trouvé(s) dans la Corbeille.
NeedCleanTrace=%d trace(s) trouvée(s).
NeedClean=Votre ordinateur vous a créé beaucoup de fichiers inutiles

[Renew]
subscribed=Ne plus me rappeler.
btnact.caption=Activer votre clé de licence
Regexpire=Vous ne pourrez plus utiliser Wise Care 365 après la période d'essai.
Regtitle2=Vos 30 jours d'essai sont écoulés. Enregistrez-vous à temps !!
Regtitle=Il reste %d jour(s) à la période d'essai.
RegPrice=Achetez la version Pro pour garder votre PC à la performance maximale ! Pour seulement %s !
Regnow=Enregistrez-vous !!
title=Wise Care 365 PRO va expirer dans %d jours !
title2=Votre clé de licence est expirée. Renouvelez-la à temps !
Price=Pour rester Pro et garder votre PC à la performance maximale ! Pour seulement %s !
lblfeature1.caption=Protection "vie privée" approfondie : Effaceur de traces.
lblfeature2.caption=Gestion des menus contextuels : rendez vos menus plus souples.
lblfeature3.caption=Mise à jour automatique : épargnez du temps lors des mises à jour.
lblfeature4.caption=Magnifiques nouveaux habillages et thèmes : personnalisés pour les utilisateurs Pro.
lblfeature5.caption=Support technique 7x24 gratuit : vos questions sont traitées prioritairement.
lblrefund.caption=Nous nous engageons à un remboursement inconditionnel de 100%.
lblremind.caption=Me le rappeler plus tard
lblhint.caption=Fonctions étendues de Wise Care 365 PRO :
lbldesc.caption=Vous pourriez perdre les privilèges de la version Pro dont vous jouissez actuellement.
btnrenew.caption=Renouvelez maintenant
WorkTotal=Jusqu'à présent, Wise Care 365 a nettoyé %s fichiers inutiles, %d  éléments d'historique et réparé %d erreurs de registre.

[Sysmon]
ActivityPercent=Pourcentage d'activité
AdapterType=Type d'adaptateur
Asset=N° d'inventaire
ATAVER=Version ATA
ATemperature=Température moyenne
ATM=ATM
BiosDate=Date de sortie
Board=Carte-mère
BoardType=Type de carte
btnBoard.caption=Carte-mère
btnDisk.caption=Disque dur
btnGraphic.caption=Carte graphique
btnHardMonitor.caption=Matériel
btnMemory.caption=Mémoire
btnNetAdapter.caption=Adaptateur réseau
btnOsOverview.Caption=Système d'exploitation
btnOverview.caption=Sommaire
btnProcess.Caption=Processus
btnProcessor.caption=Processeur
btnSoftMonitor.caption=Processus
btnSoundCard.caption=Carte son
BusType=Type de Bus 
BytesPerSector=Octets par secteur
CacheSize=Taille de cache L2
ColorDepth=Profondeur de couleur
connected=connecté à un partenaire distant.
connecting=connexion d'adaptateur.
Cores=Nombre de coeurs
CPU=CPU
CPUUpgrade=Migration processeur
CPUUsage=CPU : %d
CTemperature=Température du coeur %d
CurrentSpeed=Vitesse actuelle du processeur
Cylinders=Cylindres
DataWidth=Largeur de données
Description=Description
DeviceID=ID périphérique
DHCP=Addresse DHCP 
DHCPName=Nom de la plage DHCP
Disk=Disque
DiskRPM=Vitesse de rotation(Tours/s)
DiskRPM=Vitesse de rotation(Tours/s)
disconnected=déconnecté
DNSIP=IP des serveurs DNS
DNSServers=Serveurs DNS
DNSSuffixes=Suffixes DNS
DomainName=Nom de domaine
Drive=Lecteur
EngineClock=Horloge du moteur
Ethernet=Ethernet
Familiy=Famille
Fans=Ventilateurs
FileSystemName=Nom du système de fichier
Form=Architecture
FreeSpace=Espace libre
frmSoftMonitor.ppDetails=Infos détaillées
frmSoftMonitor.ppKillProc=Terminer la tâche
frmSoftMonitor.ppNet1=Bloquer l'accès réseau
frmSoftMonitor.ppNet2=Autoriser l'accès réseau
Gateway=Adresse porte d'accès
GPU=GPU
GPUChip=Puce GPU
Graphics=Graphics
HandleNumber=Nombre d'occurences d'objet contenu
HDFirmware=Version du Firmware
HostName=Nom d'hôte
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 sans fil
InterfaceType=Type d'interface
IPAddress=Adresse IP
IPMask=Masque d'adresse IP
LANdisabled=L'adaptateur LAN a été désactivé.
Loading=Chargement ...
Locator=Emplacement d'enfichage
MACAddress=Adresse MAC
Manufacter=Fabricant
MaximumSpeed=Vitesse maximale du processeur
MaxSpeed=Vitesse max.
MediaType=Type de média
Memory=Mémoire
MemoryClock=Horloge de la mémoire
MemoryType=Type de mémoire
MemoryUsage=Mémoire : %s/%s
MemSlot=Emplacement mémoire :
MemSlotCount=Nb d'emplacements mémoire
Name=Nom
NetAdater=Adaptateur réseau
NetConnectionID=ID connection réseau
Normal=Normal
OperStatus=Etat opérationnel
OS=Système d'exploitation
OSAbbreviate=Sigle de la language
OSCountry=Pays
OSCSD=CSD
OSDaylightName=Nom heure d'été
OSDisplayName=Nom d'écran
OSEdition=Edition
OSInstallDate=Date d'installation
OSLanguage=Langue
OSLOCAL=Paramètres locaux
OSLongDateFormat=Date, format long
OSMonetary=Symbole monétaire
OSMonetarySymbol=Symbole monétaire international
OSPaths=Variables d'environnement
OSProductID=ID du produit
OSProductKey=Clé du produit
OSRegisteredOrg=Organisation enregistrée
OSRegisteredUser=Utilisateur enregistré
OSShortDateFormat=Date, format court
OSStandardName=Nom standard
OSTimezone=Fuseau horaire
OSUTC=Décalage de UTC(minutes)
OSversor=Version
OtherType=Autre
Overview=Sommaire du PC
Part=N° de pièce
PartitionLength=Longueur de partition
PartitionNumber=N° de partition
PhysicalAvailable=Physique disponible : 
PhysicalFree=Physique libre : 
PhysicalTotal=Physique totale : 
PhysicalUsed=Physique utilisée :
PixHeight=Hauteur pixels)
PixWidth=Largeur (pixels)
ppmDetails=Afficher les détails
ppmExit=Quitter Wise Monitor
ppmHide=Masquer la fenêtre flottante
ppmShowFloat=Afficher la fenêtre flottante
ppmStayontop =Rester à l'avant-plan
PPP=PPP
processName=Nom du processus
Processor=Processeur
processpath=Emplacement
Product=Produit
Recv=Qté reçue
RecvS=Reçus/sec
RefreshRate=Taux de rafraîchissement
SATAVER=Version SATA
SectorsPerTrack=Secteurs par piste
Send=Qté émise
SendS=Emis/sec
Serial=Numéro de série
ShowNetOnly=Processus Réseau seuls
ShowSysProcess=Afficher les processus Système
Size=Taille
Socket=Dénomination Socket
SoftwareLookback=Retraçage de logiciel
SoundCard=Carte son
Speed=Vitesse
SSD=Solid State Device (SSD)
StartingOffset=Position de début
SystemCache=Cache système : 
Technology=Technologie
Temperature=Température
TemperatureMon=Contrôle de température
Temperatures=Températures
TfrmMemoryProcList.btnSpeedup_1=Accélère
TfrmMemoryProcList.btnSpeedup=Accélérer
TfrmMemoryProcList.memstate1=Fonctionne bien
TfrmMemoryProcList.memstate2=Avance normalement
TfrmMemoryProcList.memstate3=Avance lentement
TfrmMemoryProcList.OptimizationMem=%s libérés
TfrmMonitorPopup.lbl1_C=Utilisation CPU
TfrmMonitorPopup.lbl1_M=Utilisation mémoire
TfrmMonitorPopup.lbl1_R=Vitesse de réception
TfrmMonitorPopup.lbl1_S=Vitesse d'émission
TfrmMonitorPopup.lbl1_T=Température des composants du matériel
TfrmMonitorPopup.lbl2_C=Historique de l'utilisation CPU
TfrmMonitorPopup.lbl2_M=Etat de la mémoire système
TfrmMonitorPopup.lbl2_R=Historique de la vitesse de réception
TfrmMonitorPopup.lbl2_S=Historique de la vitesse d'émission
TfrmMonitorPopup.lblBoard.caption=Carte-mère
TfrmMonitorPopup.lblCpu.caption=Processeur
TfrmMonitorPopup.lblGpu.caption=Carte graphique
TfrmMonitorPopup.lblhdd.caption=Disque dur
Threads=Nombre de tâches
TokenRing=Anneau à jeton
Total=Total
TotalProcess=%d processus trouvé(s), dont %d de l'utilisateur et %d du système.
TotalSpace=Taille totale
TracksPerCylinder=Pistes par cylindre
Tunnel=Encapsulation de type tunnel
Type=Type
Unknown type=Type inconnu
User=Utilisateur
Version=Version
VideoDisplay=Nom de l'écran
VideoMode=Description du mode vidéo
Voltages=Tensions
VolumeName=Nom du volume
WANconnected=L'adaptateur WAN n'est pas connecté.
WINSAddress=Addresse WINS primaire

[AutoRun]
ResultHint=Le nettoyage automatique planifié est terminé.
Result=Résultats du nettoyage

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Protection Registre
TfrmRegFilterNotify.lblTitle.Caption=Protection Système
TfrmRegFilterNotify.lblProgram.Caption=Programme suspect :
KeyName=Clé Registre :
TfrmRegFilterNotify.lblKey.Caption=Chemin clé :
TfrmRegFilterNotify.ckbRemind.Caption=Ne plus afficher cet emplacement
TfrmRegFilterNotify.btnDeny.Caption=Interdire
TfrmRegFilterNotify.btnAllow.Caption=Autoriser
pmAllowProgram=Toujours autoriser ce programme
pmDenyProgram=Toujours interdire ce programme
regnotifydefaultbrowser=Un programme modifie le navigateur par défaut
regnotifystartrundesc=Un programme modifie le démarrage
regnotifyservicesdesc=Un programme tente d'installer un pilote ou un service
regnotifyifeodesc=Un programme tente de pirater l'exécutable
regnotifyspidesc=Un programme modifie la couche de protocole réseau
regnotifyIEStartPageDesc=Un programme tente de modifier la page d'accueil IE
regnotifydefaultbrowser_n=Changer le navigateur par défaut
regnotifystartrundesc_n=Changer le démarrage
regnotifyservicesdesc_n=Installer un pilote ou service
regnotifyifeodesc_n=Détourner un exécutable
regnotifyspidesc_n=Changer le protocole de réseau en couches
regnotifyIEStartPageDesc_n=Changer la page d'accueil de IE


[EUASK]
regcaption=S'enregistrer
logincaption=Se connecter
FrmEuaskLogin.lblJoin.Caption=Rejoindre Euask (en anglais)
FrmEuaskLogin.lblSign.Caption=S'identifier sur Euask
FrmEuaskLogin.lblnick.Caption=Identifiant :
FrmEuaskLogin.lbl1.Caption=Mot de passe :
FrmEuaskLogin.btnlogin.caption=Se connecter
FrmEuaskLogin.btnregister.Caption=S'enregistrer
FrmEuaskLogin.btnpwd.Caption=Mot de passe égaré ?
FrmEuaskLogin.WiseLabel1.Caption=Identifiant :
FrmEuaskLogin.WiseLabel2.Caption=Mot de passe :
FrmEuaskLogin.btnreg.caption=S'enregistrer
FrmEuaskLogin.WiseSimpleButton1.Caption=Se connecter
FrmEuaskLogin.lbl2.Caption=Courriel :
FrmEuaskLogin.btnnone.Caption=Plus tard
inputuser=Entrez vos mot de passe et indentifiant.